[Main]
DisplayName=Català

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Comentaris

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=No hi ha barres d'eines ni complements al teu navegador
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Val. usuaris
rdlvAllBrowse.Columns[2].Caption=Operació
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Operació
mniRemove.Caption=Suprimeix
mniRate.Caption=Valora
mniIgone.Caption=Ignora
mniRefush.Caption=Actualitza
mniOpenFloder.Caption=Obre la ubicació de l'arxiu
mniOpeninRegedit.Caption=Obre amb RegEdit
mniSelectedAll.Caption=Selecciona-ho tot
mniInvertSelection.Caption=Inverteix la selecció
mniSearchOnline.Caption=Cerca en línia

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Reinicia el navegador
lblConfire.Caption=Segur que vols restaurar la configuració predeterminada?
lblHomepageTitle.Caption=Pàgina d'inici actual:
lblSearchTitle.Caption=Motor de cerca predeterminat actual:
btnImg_OK.Caption=D'acord
btnImg_Cancel.Caption=Cancel·la

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Comentaris
lbl_DescTitle.caption=Descripció:
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Captura de pantalla
lbl_TypeTitle.caption=Tipus de solicitud:
btnImg_FeedBackSend.caption=Envia
btnImg_FeedBackCancel.caption=Cancel·la
lbl_ContactMsg.caption=O contacta'ns directament via

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Suprimeix
lbl_NoTkanks.caption=No ho tornis a mostrar

[Uninstaller_frmSetting]
lbl_Caption.caption=Configuració
lbl_UserInterfaceTitle.caption=Interfície d'usuari
lbl_SkinTitle.caption=Aparença:
lbl_LanguageTitle.caption=Idioma actual:
lbl_FontSize.caption=Mida del tipus de lletra:
lbl_Classic.caption=Classic
lbl_White.caption=Blanc
lbl_UpdateTitle.caption=Actualitza el mètode
lbl_UpdateRemind.caption=Recorda'm quan hi hagi actualizacions disponibles
lbl_UpdateChooseDes.caption=Mètode d'actualització d'aquest producte:
lbl_UpdateAuto.caption=Actualització automàtica
lbl_GeneralCaption.caption=General
lbl_AutoDelete.caption=Supressió automàtica d'arxius residuals
lbl_AutoDeleteAfterOtherUninstall.caption=Esborra automàticament les restes del programa desinstal·lat per un altre desinstal·lador
lbl_RemoveToRecycleBin.caption=Envia arxius a la Paperera de reciclatge
lbl_ShowExplorerButton.caption=Afegeix el botó “Destruir arxiu” a l’Explorer
lbl_Notification.caption=Notificació
lbl_AutoShowTipForm.caption=Notificar-me quan es detecti una operació de desinstal·lació d'un altre desinstal·lador
lbl_BrowserPlugTip.caption=Avisa'm quan s'instal·lin complements maliciosos
btnImg_OK.caption=D'acord
btnImg_Cancel.caption=Cancel·la

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Mida
ListView_AppList.Columns[2].caption=Data d'inst.
ListView_AppList.Columns[3].caption=Operació
lbl_Notice.caption=Per a mostrar les aplicacions de Windows Apps, assegura't que el teu usuari disposa de drets d'administrador.
mniUninstall.caption=Desinstal·la
mniRefush.caption=Actualitza
mniView.caption=Visualitza
mniDetails.caption=Detalls
mniIcons.caption=Icones
mniOpenFile.caption=Obre la ubicació de l'arxiu
mniOpenReg.caption=Obre amb RegEdit
mniOpenWinstore.caption=Obre amb la Botiga del Windows
mniSearchOnline.caption=Cerca en línia

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Nom
ListView_Update.Columns[1].caption=Data d'inst.
ListView_Update.Columns[2].caption=Operació
lbl_NoItems.caption=No s'ha trobat cap actualització de Windows.
mniUninstall.caption=Desinstal·la
mniRefush.caption=Actualitza
mniViewby.caption=Visualitza
mniDetails.caption=Detalls
mniIcons.caption=Icones

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Desinst. forçada
lbl_FUInfo.caption=La Desinstal·lació forçada desinstal·la els programes que no es poden eliminar de manera normal i n'esborra a fons els arxius residuals. També elimina fàcilment les dreceres i els seus arxius de destinació.
btnImg_Open.caption=Navega…
lbl_DropInfo.caption=Pots navegar o arrossegar i deixar anar aquí un arxiu o carpeta o esborrar o desinstal·lar-ne el programa relacionat.
btnImg_Uninstall.caption=Desinstal·la
btnImg_Cancel.caption=Cancel·la
PopMenu_Uninstall.caption=Desinstal·la
PopMenu_OpenFolder.caption=Obre la ubicació de l'arxiu
PopMenu_ViewEntry.caption=Obre amb RegEdit
PopMenu_SearchOnline.caption=Cerca en línia
ListView_FindReslut.Columns[0].caption=Nom de visualització
ListView_FindReslut.Columns[1].caption=Mida
ListView_FindReslut.Columns[2].caption=Data d'inst.

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Obre amb RegEdit
mniMenu_Path.caption=Obre la ubicació de l'arxiu
btnImg_AllMainCancel.caption=Cancel·la
btnImg_Advanced.caption=Avançat
btnImg_Uninstall.caption=Desinstal·la
lbl_AutoDelete.caption=Supressió automàtica d'arxius residuals
lbl_IsCreateRestore.caption=Crea un punt de restauració abans de desinstal·lar
lbl_IsUninstallHint.caption=Vols desinstal·lar el programa seleccionat?
btnImg_Delete.caption=Esborra
btnImg_ReslutCancel.caption=Cancel·la
lbl_SeletedAll.caption=Selecciona-ho tot
lbl_ShredFile.caption=Destrueix arxius
lbl_AllRestart.caption=Reinicia l'ordinador per desinstal·lar del tot aquest programa. Vols reiniciar ara?
lbl_NoPowerScan.caption=Desinstal·lació completada.
lbl_SomeNeedStart.caption=Reinicia l'ordinador per desinstal·lar del tot aquest programa. Vols reiniciar ara?
btnImg_RecommendClose.caption=Tanca
btnImg_Restart.caption=Sí
lbl_MoneyBackInfo.caption=Gaudiràs d'un ordinador més segur i ràpid quan eliminis completament els programes i complements no desitjats. Garantia de retorn dels diners durant 60 dies. Sense preguntes.
lbl_MoneyBackTitle.caption=Garantim desinstal·lacions completes i un ordinador més net
lbl_UninstallCompleted.caption=S'ha completat la desinstal·lació!
lbl_PluginTitle.caption=Tanmateix, per assegurar una navegació més segura, cal corregir els següents problemes:
lbl_UpgradeDes.caption=Per solucionar-los, actualitza a IObit Uninstaller PRO.
lbl_AutoUpdateDes.caption=Esborra els arxius residuals de manera automàtica i ràpida
lbl_CleanDes.caption=Detecta i desinstal·la bundleware fàcilment
lbl_MoreDBDes.caption=Esborra els programes més difícils d'eliminar amb una base de dades més gran
lbl_ProTitle.caption=Pro amb la versió PRO, es pot:
lbl_RemovePlugin.caption=Elimina complements maliciosos per fer més segura la navegació web
lbl_SupportDes.caption=Tingues sempre actualitzats els programes importants

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Desinstal·la
btnImg_Cancel.caption=Cancel·la

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauració del sistema
rdlblDesc.Caption=Restaura l'ordinador a l'estat abans de l'esdeveniment seleccionat. L'últim no es pot suprimir per la seguretat del sistema.
ListView_Restore.Columns[0].Caption=Data i hora
ListView_Restore.Columns[1].Caption=Descripció
btn_CreateRestorePoint.Caption=Crea punt de rest.
RdImageButton_Restore.Caption=Restaura
RdImageButton_Delete.Caption=Esborra
lblNull.Caption=No s'ha creat cap punt de restauració.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Cleanup Residual
lbl_Frame_Detail.caption=Cleanup Residual t'ajuda a esborrar les dreceres no vàlides, la memoria cau de pedaç de Windows i els arxius no útils del fitxer de baixades per estalviar més espai i aconseguir un millor rendiment del sistema.
lbl_Shortcut_Title.caption=Dreceres no vàlides
lbl_Shortcut_Detail.caption=Explora i elimina les dreceres no vàlides del menú Inicia i l'escriptori per millorar el rendiment del sistema i l'experiència d'usuari.
lbl_WindowsPatch_Title.caption=Memòria cau dels pedaços del Windows
lbl_WindowsPatch_Detail.caption=Neteja la memòria cau que es genera durant la instal·lació dels pedaços per a alliberar espai al disc i fer que el sistema funcioni sense problemes.
lbl_Download_Title.caption=Carpeta de baixades
lbl_Download_Detail.caption=Explora arxius a la carpeta de baixades predeterminada dels navegadors principals i eines de baixada. Abans d'esborrar-los, assegura't que no són útils.
Menu_Clean_OpenFileLocation.caption=Obre la ubicació de l'arxiu
Menu_Clean_SelectAll.caption=Selecciona-ho tot
Menu_Clean_InvertSelection.caption=Inverteix la selecció
ListView_Clean.Columns[0].Caption=Camí de l'arxiu
RdLabelBack.Caption=Enrere
ck_SelectALL.Caption=Selecciona-ho tot

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=No, gràcies
RdImgBtnUninstall.caption=Desinstal·la
RdListView_History.Columns[0].Caption=Nom del programa
RdListView_History.Columns[1].Caption=Estat

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Tanca

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destruir arxius
lbl_Listview_Title.caption=Selecciona l'arxiu o carpeta que vols eliminar:
lblLoading.caption=S'està carregant…
lbl_AddFile.caption=Afegeix arxiu…
lbl_AddFolder.caption=Afegeix carpeta…
RdImageButton_Shredder.caption=Destrueix
RdImageButton_Cancel.caption=Cancel·la
ListView_FileList.Columns[0].Caption=Camí de l'arxiu
Menu_Shredder_Shredder.caption=Destrueix
Menu_Shredder_AddFile.caption=Afegeix un arxiu
Menu_Shredder_AddFolder.caption=Afegeix una carpeta
Menu_Shredder_Romove.caption=Suprimeix
Menu_Shredder_Clean.caption=Neteja
lbl_Shredder_Tip.caption=S’estan esborrant els arxius. Pot tardar una mica, espera’t…

[uninstall_Mitor_M]
ProStillLeavesone_M=del programa %d encara en queda:
Lbl_metro_Atten.caption=Atenció
lbl_show.caption=De "%s" encara en queden arxius residuals que poden perjudicar el rendiment de l'ordinador.
Donotagain_M=No ho tornis a mostrar.
Hide_M=Amaga
showDetails_M=Mostra'n els detalls
Cleanmanually_M=Neteja manual
Close_M=Tanca
AutoClean_M=Autoneteja
Cleaning_M=S'està netejant
Cleannow_M=Neteja
StillLeavas_M="%s" ha deixat encara:
RegistryEntries_M=entrades del registre
MBFiles_M=Arxius MB
LeftBy_M=que ha deixat "%s" s'han esborrat
Cleanfuture_M=Neteja automàtica d'ara en endavant
Registry_M=Registre
File_M=Arxiu
Files_M=arxius
Items_M=elements
Item_M=element
rdlblCleanupCompleted.caption=Neteja completada
rdlblIncomplete.caption=No completada
Setting_M=Configuració
Uselessfiles_M=arxius no útils
Uselessregistryentries_M=entrades de registre no útils
UselessregistryentriesOne_M=entrada de registre no vàlida
Removingnow_M=S'està esborrant…
rdlblRemoving.caption=S'està esborrant…
TrayHintstill=es poden eliminar %d problemes residuals.
CCtrayHint_M=es poden eliminar %d+ problemes residuals.
LeftoversRemoved_M=Restes eliminades:
ProStillLeaves_M=%d programes han deixat:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=No, gràcies
RdImageButtonImageButton_Uninstall.caption=Desinstal·la

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Avís
Lbl_Warnning_Detail.caption=Aquest programa informàtic està protegit per lleis de copyright i tractats internacionals.
lbl_copyright.caption=Copyright © 2005-2018 IObit. Tots els drets reservats.
lbl_Thanks_Title.caption=Agraïm a les següents persones la seva col·laboració:
rdhtmlEula.caption=<a>CLUF</a> | <a>política de privadesa</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Mida
ListView_SoftwareList.Columns[2].Caption=Data d'inst.
ListView_SoftwareList.Columns[3].Caption=Operació
Menu_Program_Uninstall.caption=Desinstal·la
Menu_Program_Repair.caption=Repara
Menu_Program_Refresh.caption=Actualitza
Menu_Program_ViewBy.caption=Visualitza amb
Menu_Program_icons.caption=Icones
Menu_Program_Details.caption=Detalls
Menu_Program_OpenFileLocation.caption=Obre la ubicació de l'arxiu
Menu_Program_OpeninRegedit.caption=Obre amb RegEdit
Menu_Program_SearchOnline.caption=Cerca en línia

[uninstaller_Form_Activate]
Label_Get.caption=Aconsegueix llicència
Label_Retrv.caption=Recupera codi
Label_Eg.caption=P. ex.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Eliminació de programes difícils d'eliminar
lblContentOne.caption=Elimina completament més programes difícils d'eliminar amb tecnologia punta i base de dades ampliada
lblTitleTwo.caption=Desinstal·la bundleware completament
lblContentTwo.caption=Examina la instal·lació del programa per detectar i desinstal·lar bundleware i paquets de complements fàcilment
lblTitleThree.caption=Navegador ràpid i segur
lblContentThree.caption=Elimina complements/extensions maliciosos i de publicitat per oferir-te una experiència de navegació segura i fluida
lblTitleFour.caption=Nou actualitzador de software
lblContentFour.caption=Tingues sempre actualitzats els programes importants amb facilitat i rapidesa
RdImgBtnRegNow.caption=Registra't
RdLabelCaption.caption=Activa la versió Pro per gaudir d'un millor servei
Label_Please.caption=Introdueix la llicència i fes clic al botó "Registra't" per activar les funcions completes de la versió Pro.
Label_Code.caption=Codi de llicència:
Label_More.caption=Et prometem més beneficis:
RdImgBtn_Upgrade.caption=Actualitza a Pro
rdlblHelp.caption=ajuda

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Tanca
rdlblHelp.caption=ajuda
Label_Please.caption=Introdueix la llicència i fes clic al botó "Registra't" per activar les funcions completes de la versió Pro.
Label_Code.caption=Codi de llicència:
RdImgBtnRegister.caption=Registra't
Label_Retrv.caption=Recupera codi
Label_HaveLicense.caption=No tens una llicència?
Label_click.caption=Fes clic aquí per a obtenir-ne una.
RdImageButton_Back.caption=Enrere
RdImageButton_Close.caption=Tanca
RdLabelCaption.caption=Gestor de llicència
Label_Status.caption=Estat de la llicència:
Label_Activated.caption=Activada
Label_Lcode.caption=Codi de llicència:
Label_Data.caption=Data de caducitat:
Label_Refresh.caption=Actualitza
Label_Export.caption=Exporta la llicència
rdlblAlread.caption:=Ja tinc un codi de llicència

[uninstaller_Form_licensemessage]
rdlblHelp.caption=ajuda
RdImgBtn_Closetwo.caption=Tanca
Label_success.caption=La llicència s'ha activat correctament!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Aquí es mostren els registres i estat de la desinstal·lació. Si l'estat es Queden arxius residuals, fes clic a Explora per cercar i eliminar totes les restes.
RdLabelCaption.caption=Historial de desinstal·lacions
ListView_History.Columns[1].Caption=Data desinst.
ListView_History.Columns[2].Caption=Mida
ListView_History.Columns[3].Caption=Estat
ListView_History.Columns[4].Caption=Operació
Menu_ClearThis.Caption=Esborra aquest registre
Menu_ClearAll.Caption=Esborra-ho tot

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Clic esquerre i arrossega el ratolí per seleccionar l'àrea de la que vols fer una captura
M_NoticeInfo_AC=2. Clic dret o Esc per sortir
M_Rect=Rectangular
M_Oval=Ovalat
M_Text=Text
M_Paintbrush=Pinzell
M_Return=Desfés l'operació amb Ctrl + Z
M_Copy=Copia al portaretalls
M_Exit=Tanca la captura
M_Save=Desa
M_TipInfo=La captura de pantalla s'ha desat al portaretalls. Fes Ctrl + V per enganxar.
M_TipShow=No tornis a mostrar aquest missatge
M_TipSure=D'acord
M_NoticeInfo=①  Fes clic amb el botó esquerre i arrossega el ratolí per seleccionar l'espai del qual vols fer una captura de pantalla
M_NoticeInfo_a=②  Fes clic amb el botó dret o prem la tecla ESC per sortir

[Uninstaller_Form_SendResult]
lbl_Sending.caption=S'està enviant…
lbl_SendFailed.caption=No s'ha pogut enviar. Fes clic a D'acord per enviar comentaris en línia.
btnImg_SendFailed.caption=D'acord
lbl_SendSuccess.caption=Gràcies pel teu comentari. Ens posarem en contacte amb tu al més aviat possible.
btnImg_SendSuccess.caption=D'acord

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Actualitza manualment
Rdlb_lbOpenBuyWeb.caption=En tens prou d'actualitzacions manuals?
RdLb_OpenBuyWeb.caption=Activa l'actualització automàtica

[Uninstaller_M]
MainGiftbox_Hint=Oferta especial %D% de descompte
MainUpdate_Hint=Disponible una nova versió
Startup_Delete_M=Elimina
LicenseSeat_M=Plaça de llicència:
Powerful_File_Reboot_M=Arxiu eliminat durant el reinici:
Powerful_File_Del_M=Arxiu eliminat:
Powerful_Reg_Sucess_M=Registre eliminat:
Powerful_Reg_Faild_M=No s'ha pogut eliminar el registre:
Powerful_Task_Sucess_M=Planificador de tasques eliminat:
Powerful_Task_Faild_M=No s'ha pogut eliminar el Planificador de tasques:
Powerful_Services_Sucess_M=Servei eliminat:
Powerful_Services_Faild_M=No s'ha pogut eliminar el servei:
CodeLiftTime_M=És un codi de llicència de per vida, només vàlid per IObit Uninstaller v6. Torna a instal·lar IObit Uninstaller v6 PRO.
ShredderDetail_1=Els arxius eliminats es poden recuperar fins i tot després de formatar el disc.
ShredderDetail_2=File shredder t'ajuda a eliminar arxius no desitjats de manera segura i permanent.
Program_Information=Informació del programa
Files_Deleted=Arxius eliminats
Registries_Deleted=Registres eliminats
Scheduled_Tasks_Deleted=Tasques planificades eliminades
Deleted_on_Reboot=Eliminats durant el reinici
Service_Deleted=Servei eliminat
HtmlADPluginCaption=<a>%d</a> interferències de complements publicitaris
HtmlMaliciousPluginCaption=<a>%d</a> amenaces de complements maliciosos
MenuRight_Caption=Desinstal·lació a fons
UninstallLog_No_IsEmpty_M=No s'han trobat arxius residuals a l'Exploració a fons.
Input_Text_Search=Cerca
Hint_Settings=Més configuracions
Hint_WindowMin=Minimitza
Hint_WindowMax=Maximitza
Hint_WindowRest=Restaura
Hint_WindowClose=Tanca
Hint_Tools=Eines
Nav_Colle_Program_All=Programes
Nav_Colle_Browser=Barres de tasques i complements
Nav_Colle_Win=Apps
Nav_Colle_AC=Centre d'acció
Nav_Item_Program_All=Tots els programes
Nav_Item_Program_Recent=Instal·lats recentment
Nav_Item_Program_Infrequent=Poc utilitzats
Nav_Item_Program_Large=Programes grans
Nav_Item_Win_Update=Windows Update
Nav_Item_Browser_All=Totes les barres de tasques i complements
Button_Uninstall=Desinstal·la
Button_Remove=Suprimeix
Button_OK=D'acord
Button_Cancel=Cancel·la
Button_Close=Tanca
Button_Yes=Sí
Button_No=No
Button_Continue=Continua
FileCorruptedMsg=Alguns arxius d'IObit Uninstaller està corromputs. Reinstal·la IObit Uninstaller.
Program_Mult=El programa ja s'està executant en un compte d'usuari diferent. Tanca aquest compte abans de tornar a executar-lo.
ToolPopForceUninstall=Desinst. forçada
ToolPopCleanup=Cleanup Residual
ToolPopHistory=Historial de desinstal·lacions
ToolPopFileShredder=Destruir arxius
MoreSettingPopSetting=Configuració…
MoreSettingPopRestore=Restaura
MoreSettingPopExport=Exporta una llista de programes
MoreSettingPopUpdate=Comprova si hi ha actualitzacions
MoreSettingPopManual=Manual d'usuari
MoreSettingPopSupport=Suport tècnic
MoreSettingPopOnline=IObit en línia
MoreSettingPopLike=M'agrada
MoreSettingPopAbout=Quant a
DefaultSelProg=Desinstal·la programes innecessaris per alliberar més espai.
DefaultSelPlug=Esborra complements no desitjats per protegir el navegador.
DefaultSelWApp=Desinstal·la apps de Windows no desitjades per augmentar la velocitat de l'ordinador.
SelInfoProg=programa seleccionat per desinstal·lar.Mida total:
SelInfoProgM=programes seleccionats per desinstal·lar.Mida total:
SelInfoPlug=complement seleccionat per esborrar.
SelInfoPlugM=complements seleccionats per esborrar.
SelInfoUpdate=actualització de Windows seleccionada per desinstal·lar.
SelInfoUpdateM=actualitzacions de Windows seleccionades per desinstal·lar.
SelInfoWApp=app seleccionada per desinstal·lar.
SelInfoWAppM=apps seleccionades per desinstal·lar.
v_license_OtherCode_M=El codi de llicència %s només és vàlid per %s. Fes clic al botó D'acord per a descarregar i registrar el %s.
Cannotconnect_M=No s'ha pogut connectar al nostre servidor. Comprova la nostra configuració de xarxa/proxy i prova de validar la llicència més tard.
license_OtherGivewalys_M=%s es una llicència de regal i només és vàlida per la versió especificada. Visita <a>aquest enllaç</a> per comprar un nou codi de llicència per IU v7 PRO.
SysRestore_CreateComplete=S'ha creat el punt de restauració correctament!
SysRestore_CreateFailed=No s'ha pogut crear el punt de restauració! Comprova si la Restauració del sistema està activada.
SysRestore_CreateRestore_Confirm=Segur que vols crear un punt de restauració?
SysRestore_CreateRestore_Tip=S'està creant un punt de restauració, espera't…
SysRestore_CreateRestore_Failed=No s'ha pogut crear el punt de restauració! Comprova si la Restauració del sistema està activada.
SysRestore_SetRestore_Confirm=AVÍS: Si restaures el sistema a un punt anterior es desfaran tots els canvis efectuats després d'aquest punt. Un cop hagi començat, la restauració del sistema no es pot desfer ni interrompre. Segur que vols continuar?
SysRestore_SetRestore_Reboot=Cal reiniciar per aplicar els canvis. Desa tots els arxius oberts i tanca tots els programes abans del reinici. Vols reiniciar l'ordinador?
SysRestore_SetRestore_Tip=S'estan restaurant els arxius i configuracions del sistema, espera't…
SysRestore_Delete_Confirm=Segur que vols eliminar-ho?
Clean_Shortcuts_GroupsHeader_M=Dreceres no vàlides
Clean_WindowsPatch_GroupsHeader_M=Memòria cau dels pedaços del Windows
Clean_Download_GroupsHeader_M=Carpeta de baixades
Shredder_Del_M=Segur que vols eliminar definitivament els %d elements afegits? Aquesta acció es del tot IRREVERSIBLE i tardarà més temps en completar-se.
Shredder_DelOne_M=Segur que vols eliminar definitivament el %d element afegit? Aquesta acció es del tot IRREVERSIBLE i tardarà més temps en completar-se.
Shredder_NotDel_M="%s" no s'ha esborrat, ja que no s'hi pot escriure. Comprova si encara s'està utilitzant.
Shredder_InUse_M=Alguns arxius no s'han esborrat, ja que no s'hi pot escriure. Comprova si encara s'estan utilitzant.
Shredder_Sucess_M=Eliminació completada.
Shredder_OneSucess_M=Eliminació completada.
Shredder_DirIsEmpty_M=És buit. No es pot esborrar.
FileShredder_MaxCount_M=S'han afegit 5.000 arxius. Afegeix la resta després d'eliminar-los.
BatchUninstall_NoneSelect_M=Selecciona com a mínim un programa.
OtherInfo_M="%s" només es pot desinstal·lar des del Tauler de control. Vols anar-hi per continuar la desinstal·lació?
RelationInfo_M="%s" es deinstal·laran junts. Segur que vols continuar la desinstal·lació?
EndProInfo_M=El procés "%s" de "%s" encara s'està executant. Assegura't que l'has finalitzat "%s" i fes clic a Continua.
DRclickmis_M="%s" no es pot desinstal·lar de manera rutinària. Fes clic <a>aquí</a> per rebre instruccions detallades de desinstal·lació i torna-ho a provar.
UinstallAgain_M=Torna a desinstal·lar
license_expired_M=La llicència %s ha caducat. Fes clic <a>aquí</a> per comprar una nova llicència.
license_maximum_M=La llicència %s s'ha activat per un nombre màxim d'ordinador i no es pot utilitzar. Fes clic <a>aquí</a> per comprar una altra llicència per activar IObit Uninstaller a aquest ordinador.
license_Free_M=La llicència %s no es pot activar. Compra una altra llicència per IObit Uninstaller PRO.
license_valid_M=Codi de llicència no vàlid! Introdueix un codi de llicència vàlid.
Uninstall_Btn_Str=Desinstal·la
SureToDelete_Str=Segur que vols esborrar els elements seleccionats?
DeselectAll_Str=Desselecciona-ho tot
SelectAll_Str=Selecciona-ho tot
SuccessReslutFromHistroySome=S'han netejat correctament els arxius residuals dels programes <a>%d</a>. Comprova'n els detalls a sota.
SuccessWithNoResidualSingle=Has desinstal·lat correctament el programa <a>%d</a> amb cap arxiu residual.
SuccessWithNoResidualSome=Has desinstal·lat correctament els programes <a>%d</a> amb cap arxiu residual.
FailedReslut=No s'ha pogut desinstal·lar "%s". Ajuda'ns a trobar el problema introduïnt la teva adreça de correu electrònic al quadre de sota i fes clic al botó Comentaris. Se'ns enviarà un registre de desinstal·lació.
AllFailedReslutSingle=No s'ha pogut desinstal·lar %s. Ajuda'ns a trobar el problema introduïnt la teva adreça de correu electrònic al quadre de sota i fes clic al botó Comentaris. Se'ns enviarà un registre de desinstal·lació.
AllFailedReslutSome=No s'han pogut desinstal·lar %d programes. Ajuda'ns a trobar el problema introduïnt la teva adreça de correu electrònic al quadre de sota i fes clic al botó Comentaris. Se'ns enviarà un registre de desinstal·lació.
MsgBox_SelectWin8App=Selecciona com a mínim una app.
NoticeInfo_One=S'ha detectat un complement maliciós al navegador. Utilitza IObit Uninstaller per a eliminar-lo.
NoticeInfo_Some=S'han detectat complements maliciosos al navegador. Utilitza IObit Uninstaller per a eliminar-los.
FuncPluginRemoveSuccessMsgBox=Complements eliminats amb èxit
FuncPluginSelectMsgBox=Primer de tot selecciona un element.
FuncPluginRemoveFailedMsgBox_2=Tanca els següents navegadors per a eliminar els elements:
FuncPluginRemoveFailedMsgBox_3=Tanca els teus navegadors i torna-ho a provar.
FuncPluginRemoveFailedSingleMsgBox=No s'ha pogut eliminar %s. Fes clic a Comentaris per rebre més assistència.
FuncPluginRemoveFailedSomeMsgBox=No s'han pogut eliminar %d complements. Fes clic a Comentaris per rebre més assistència.
RestoreDefaultSettingsButton=Restaura la config. pred. de %s
FeedBack_Sending=S'està enviant…
FeedBack_SendingSuccess=S'ha envia correctament
FeedBack_SendFailed=No s'ha pogut enviar. Fes clic a D'acord per enviar comentaris en línia.
licenseEg_M=P. ex.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Blanc
NouselessFiles_M=No s'han trobat arxius residuals a l'ordinador
ExistDownloadFile_M=Segur que vols esborrar els arxius seleccionats al fitxer de baixades?
scaning_M=S'està explorant…
Exit_M=Surt
OpenIU_M=Obre IObit Uninstaller
Allthefollowing_M=S'han esborrat correctament els arxius residuals seleccionats.
SpecTClose=Tanca
SpecTOK=D'acord
SpecTHide=Amaga
SpecTUninstalling=S'està desinstal·lant aquest programa:
SpecTUninstallingM=S'estan desinstal·lant aquests programes:
SpecTUninstalled=el programa s'ha desinstal·lat.
SpecTUninstalledM=els programes s'han desinstal·lat.
Shredder_NotAddFolder_M=No es pot afegir l'arxiu "%s" a la llista d'eliminació, ja que aquesta operació pot causar inestabilitat del sistema.
ForceUninstallEndProgressMsg=S’està executant «%s». Finalitza el procés i torna-ho a provar.
Setting_UITitle=Interfície d'usuari
Setting_UpdateTitle=Actualitza el mètode
Setting_GeneralTilte=General
Setting_NotificationTilte=Notificació
Setting_Size_Normal=Normal
Setting_Size_Large=Gran
Setting_Size_Larger=Més gran
Update_NoItem_Tip=No s'ha trobat cap actualització de Windows.
MsgBox_SelectProgram=Selecciona com a mínim un programa.
UpdateColumnStr_Title=Nom de l'actualització (Total:%d)
Update_Loading_Tip=S'està carregant Windows Update…
Win8NoItemTip=No s'ha trobat cap app de Windows.
Win8ColumnStr_Title=Nom de l'app (Total: %d)
Detail_Tip=Detalls
Detail_Name=Nom
Detail_Ver=Versió
Detail_Path=Camí d'instal·lació
Detail_Des=Descripció
Detail_Publisher=Editor
Win8LoadingApp=S'estan carregant les apps…
Win8ListViewGroupsWin8AppHeader=Apps
Win8ListViewGroupsWin8AppSubtitle=Apps publicades per Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Apps de tercers
Win8ListViewGroupsThirdSubtitle=Apps publicades per altres empreses.
ListViewPlugSysbit=bits
ListViewGroupMaliciousTitle=Barres d'eines i complements maliciosos
ListViewGroupMaliciousDesc=Aquestes barres d'eines i complements poden canviar el navegador predeterminat i robar informació privada.
ListViewGroupAdTitle=Barres d'eines i complements publicitaris
ListViewGroupAdDesc=Aquestes barres d'eines i complements poder mostrar publicitat, rètols d'anuncis, etc.
ListViewGroupTrustTitle=Barres d’eines i complements de confiança
ListViewGroupTrustDesc=Aquestes barres d'eines i complements no perjudiquen l'ordinador. Pots eliminar-les o mantenir-les, el que et sembli millor.
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Complements
ListViewGroupToolbar=Barra d'eines
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Programes injectats
ListViewGroupExtension_DES=Les extensions s'utilitzen per personalitzar el navegador amb les característiques que més t'agradin
ListViewGroupPlugin_DES=Un complement es pot instal·lar fàcilment i s'utilitza en conjunt amb el navegador web
ListViewGroupToolbar_DES=Una barra d'eines ajuda a l'usuari a accedir a pàgines web de manera ràpida o dur a terme altres funcions de l'aplicació
ListViewGroupBHO_DES=BHO ajuda a crear navegadors personalitzats i ofereix funcions interactives més simples
ListViewGroupActivex_DES=Internet Explorer utilitza ActiveX per enriquir la reproducció multimèdia
ListViewGroupInjection_DES=Els programes injectats insereixen arxius dll de tercers al procés del navegador per oferir algunes característiques
PluginNoItemTip=No s'ha trobat cap barra d'eines o complement al navegador
NoSerchItem_Tip=Cap element coincideix amb la cerca.
PluginColumnStr_Title=Nom (Total: %d)
ChromeSysncStr=Desactiva la sincronització de Chrome per eliminar completament els complements seleccionats. D'altra manera, es podrien tornar a instal·lar automàticament.
FuncPluginSysPluginMsgBox=No recomanem que eliminis %s, ja que algunes funcions del navegador poden veure's afectades després.
FuncPluginLoading=S'està carregant…
FuncPluginRmoveSuccess=S'ha eliminat correctament. S'està carregant…
FuncVotePlugSelectMsgBox=Selecciona un element per a valorar
FuncPluginRmoveConfireSingleMsgBox=Segur que vols eliminar l'element seleccionat?
FuncPluginRmoveConfireSomeMsgBox=Segur que vols eliminar els elements seleccionats?
FuncCheckBrowserMsgBox_1=%s s'està executant.
FuncCheckBrowserMsgBox_2=Fes clic a D'acord per a tancar-lo (desa-ho tot primer).
FuncCheckBrowserMsgBox_3=Fes clic a Cancel·la per anul·lar l'acció.
FuncCheckBrowserMsgBox_4=%s s'estan executant.
FuncCheckBrowserMsgBox_5=Fes clic a D'acord per a tancar-lo de manera forçada (tot el que no hagis desat es perdrà).
FuncCheckBrowserMsgBox_6=Fes clic a Cancel·la per anul·lar l'acció.
FuncPluginRemoveFailedMsgBox_1=No s'han pogut eliminar els següents complements:
FuncPluginRemoveFailedMsgBox_4=És possible que %s no s'elimini correctament perquè es troba protegit per %s. Surt de %s i reinicia IObit Uninstaller per tornar-lo a eliminar.
FuncRestoreSuccessMsgBox=S'ha restaurat correctament a la configuració predeterminada.
FuncRestoreFailedMsgBox=No s'ha pogut restaurar el navegador a la configuració predeterminada, surt de %s i torna-ho a provar.
PluginRestoreStr=Restaura la config. pred. de %s
FuncVoteMarkSelectMsgBox=Valora.
FuncVoteFailedMsgBox=No s'ha pogut valorar. Comprova la connexió a Internet i torna-ho a provar.
FuncVoteActiveVote=Valora
FuncVoteWaitting=S'està enviant la valoració, espera't…
VoteStr_1=<a>1</a> usuari ha puntuat. Ja has puntuat.
VoteStr_2=Encara no s'ha rebut cap valoració. Sigues el primer en puntuar.
VoteStr_3=<a>%d</a> usuaris han puntuat. Ja has puntuat.
VoteStr_4=<a>%d</a> usuaris han puntuat. Què et sembla aquest complement?
NoticeInfoEx_One=S'ha detectat <a>1</a> complement maliciós al navegador. Obre IObit Uninstaller per eliminar-lo.
NoticeInfoEx_Some=S'han detectat <a>%d</a> complements maliciosos al navegador. Obre IObit Uninstaller per eliminar-los.
UninstallPromote=Compra
OneItemStr=%d element
SomeItemStr=%d elements
OneItem=element
SomeItems=elements
RebootToDelete_Str=(S'eliminarà durant el reinici)
UninstallingSingleStr=Segur que vols desinstal·lar el programa seleccionat?
UninstallingSomeStr=Segur que vols desinstal·lar els %d programes seleccionats?
Uninstall_Str=S'està desinstal·lant %s (%d/%d)
Scan_Str=S'està explorant %s (%d/%d)
CreateRetore_Str=S'està creant un punt de restauració, espera't…
SureToDeleteSomeStr=S'han desinstal·lat <a>%d</a> programes. Comprova que només selecciones l'element que vols eliminar.
SureToDeleteOneStr=S'ha desinstal·lat <a>1</a> programa. Comprova que només selecciones l'element que vols eliminar.
SureToDeleteByHistroyStr=S'ha completat l'exploració. Comprova que només selecciones l'element que vols eliminar.
DeletingStr=S'estan eliminant les restes, espera't
DeleteCancleStr=Segur que vols cancel·lar l'eliminació?
RestoringCancleStr=S'està creant un punt de restauració. Segur que vols cancel·lar?
RegistryCaption_Str=Registre
FileCaption_Str=Arxiu
TaskCaption_Str=Tasques planificades
ServiceCaption_Str=Servei del sistema
HintProToolStr=La desinstal·lació avançada t'ajuda a desinstal·lar %s completa i definitivament.
SuccessReslutFromHistroySingle=Els arxius residuals s'han eliminat correctament. Comprova'n els detalls:
SuccessReslutFromUninstallSingle=Has desinstal·lat correctament el programa <a>%d</a>, aquests són els detalls:
SuccessReslutFromUninstallSome=Has desinstal·lat correctament els programes <a>%d</a>, aquests són els detalls:
SuccessReslutNeedRestartSingle=El programa <a>%d</a> s'ha desinstal·lat.
SuccessReslutNeedRestartSome=Els programes <a>%d</a> s'han desinstal·lat.
FileDeleteReslut=Arxius eliminats: <a>%s</a>
RegDeleteReslut=Entrades de registre eliminades: <a>%d</a>
TaskDeleteReslut=Tasques programades eliminades: <a>%d</a>
ServiceDeleteReslut=Serveis eliminats: <a>%d</a>
HtmlRecomReslutCaption=S'han desinstal·lat els <a>%d</a> programes següents i esborrat les seves restes:
HtmlFileReCaption=<a>%s</a> d'arxius no útils
HtmlRegReCaption=<a>%d</a> entrades de registre no útils
HtmlTaskReCaption=<a>%d</a> tasques programades no vàlides
HtmlServicesReCaption=<a>%d</a> serveis de sistema no vàlids
RebootYes=Reinicia ara
RebootLater=Més tard
FromHistroyNoItem=No s'han trobat restes.
FromUninstallNoItem=Desinstal·lació completada.
RelatedMetroText=Aquests apps estan relacionades. Desinstal·lar-ne una desinstal·larà la resta automàticament. Segur que vols procedir?
RelatedSoftText=Aquests paquets de productes s'han instal·lat alhora. Vols desinstal·lar-los en lot?
EmailHint=Introdueix el teu e-mail
MemoHint=Descriu les teves suggerències o problemes que has trobat de manera detallada.
EmailMessage=Assegura't que l'e-mail és correcte perquè et puguem respondre.
ScreenMaxMessage=No s'ha pogut completar l'operació. Has arribat al màxim de 5 captures de pantalla.
CloseHintMsg=Segur que no vols enviar els teus comentaris?
FeedBack_1=M'encanta
FeedBack_2=Suggerència
FeedBack_3=No s'ha pogut desinstal·lar
FeedBack_4=No s'han pogut mostrat tots els programes
FeedBack_5=Problemes a l'Exploració a fons
FeedBack_6=Informa d'un error
FeedBack_7=Altres
RelatedProTip=Activa PRO per desinstal·lar paquets de productes en lot.
SpecProTip1=Desinstal·la completament %s i més programes.
SpecProTip2=Activa PRO per gaudir d'aquesta i altres característiques.
UninstallProTipEnterCode=Introdueix codi
UninstallProTipActive=Activa ara
UninstallProTipManage=Gestiona la llicència
Scan_M=Explora
Clean_M=Neteja
Cleaning_M=S'està netejant
SelectAll_M=Selecciona-ho tot
DeselectAll_M=Desselecciona-ho tot
PleaseSelect_M=Selecciona com a mínim un element a explorar.
CloseHint_M=Tanca
Invalid_item_M=(Element no vàlid)
ListviewHeader_Software_M=Nom del programa (Total: %d)
SoftwareFrame_ProgramName_M=Nom del programa (Total:%s)
History_Scan_M=Explora
History_Detail_M=Detall
History_Residualfilesleft_M=Arxius residuals restants
Uninstalled_completely_M=S'ha desinstal·lat completament
History_Installed_M=S'ha instal·lat
History_info_DouBle_M=els programes seleccionats per desinstal·lar l'últim cop no s'han desinstal·lat completament. Fes clic a Desinstal·la per continuar.
History_info_One_M=el programa seleccionat per desinstal·lar l'últim cop no s'ha desinstal·lat completament. Fes clic a Desinstal·la per continuar.
SoftwareFrame_InstallDate_M=Data d'inst.
SoftwareFrame_FrequencyUse_M=Última utilització
HistoryInfo_DisplayName=Nom de visualització
HistoryInfo_Publisher=Editor
HistoryInfo_Version=Versió
HistoryInfo_InstallDate=Data d'inst.
HistoryInfo_UseSize=Ús d'espai
HistoryInfo_Location=Ubicació
HistoryInfo_UninstallDate=Data desinst.
SoftwareFrame_Frequency_DaysHint_M=No s'utilitza des de fa %s dies.
Noprograms_Frequencyofuse_M=Tots els programes s'utilitzen freqüentment.
Noprograms_100Size_M=No s'ha trobat cap programa de més de 100 Mb.
Noprograms_match_M=Cap element coincideix amb la cerca.
Noprograms_Recent_M=Cap programa s'ha instal·lat els últims 10 dies.
Details_M=Detalls
Export_M=Exporta
monthsago_M=Fa %d mesos
yearsago_M=Fa %d any
yearsagos_M=Fa %d anys
days_left_M=dies restants
SU_Title=Actualitzador de software
SU_COL_Name=Actualitzador de software
SU_COL_Version=Versió
SU_COL_Ignore=Ignora
SU_COL_State=Estat
SU_Ignore=Ignora
SU_Ignored=Ignorats
SU_NoIgnore=No ho ignoris
SU_Update=Actualitza
SU_Updating=S'està actualitzant
SU_UpToDate=Al dia
SU_NewVersion=Versió nova
SU_CurrVersion=Versió actual
SU_ActivePro=Activa les actualitzacions automàtiques
SU_Button_UpdateAll=Actualitza-ho tot
SU_Tip=T'ajuda a mantenir actualitzats els programes importants de manera fàcil i eficaç.
APTitle=Activa tots els Pros
AP1=Elimina més apps difícils d'eliminar
AP2=Elimina bundleware completament
AP3=Eliminació d'adware del navegador
AP4=Desinstal·la complements maliciosos
Explorer_Button=Destructor d'arxius
Controlpanel_Button=Desinstal·lació potent

[promot_M]
CountDown_M=Oferta per temps limitat: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Tens una oferta especial d'IObit: %D% de DESCOMPTE!
ThisSpecial_M=Aquesta oferta té com a objectiu agrair la fidelitat dels nostres usuaris per ajudar-nos a fer millor l'IObit Uninstaller
OnlyDays_M=Només queden %D dies
enjoy_the_PRO_M=Activa ara per gaudir de les característiques PRO:
PromotOne_M=Elimina més apps difícils d'eliminar
PromotTwo_M=Elimina bundleware completament
PromotThere_M=Eliminació d'adware del navegador
ActivateNow_M=Activa ara
GiveOffer_M=Deixa córrer aquesta oferta

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Baixa vídeos de YouTube i de més de 10.000 llocs web ràpidament.
M_kvpInfo_UpToDate=Baixa vídeos de YouTube i de més de 10.000 llocs web ràpidament.
M_kvpOffer=Baixa vídeos de YouTube i de més de 10.000 llocs web ràpidament.<br>Baixa vídeos en qualsevol format amb un clic.<br>Baixa llistes de reproducció de YouTube i Lynda en lot.<br>Velocitat de baixada 3 vegades més ràpida amb tecnologia multifil.<br>Converteix vídeos en línia i local a qualsevol format.
M_ASCOffer=Neteja i optimitza l'ordinador amb un clic.<br>Accelera l'arrencada un 300%.<br>Neteja restes de navegació per fer més segura la privadesa.<br>Examina les condicions de l'ordinador en temps real per més fluïdesa.<br>Protegeix l'ordinador contra spyware comú.
M_IMFOffer=Anti-malware potent i complet.<br>Protegeix contra ransomware com GoldenEye i Wannacry.<br>Navegació en línia i baixades més segures.<br>Protecció en temps real més completa i a fons.
M_DBOffer=Gran base de dades de controladors (més d'1.000.000).<br>Actualitza controladors amb un clic.<br>Actualització segura amb controladors WHQL qualificats.<br>Solució de problemes comuns (p. ex. de xarxa o so).<br>Redueix bloquejos i tancaments sobtats del sistema.
M_SDOffer=Velocitat d'accés a arxius més alta.<br>Màxim rendiment del disc dur.<br>Augmenta la velocitat d'inici fins un 100%.<br>Optimitza jocs per una millor experiència de joc.
M_SMOffer=Recupera el clàssic menú Inicia de Windows 8/10.<br>El simple i potent File Search Engine.
M_DLOffer=La manera simple i segura de gestionar les contrasenyes.<br>Genera contrasenyes úniques per protegir els teus comptes.<br>Inicia sessió automàticament al teus llocs web preferits.<br>Per a Windows, Mac, iOS i Android
M_IOTOffer=El millor gestor i software de transferència per a iPhone.<br>Transfereix dades entre iPhone/iPad/iPod/PC.<br>Gestiona fotos, música i vídeos a l'iPhone de manera fàcil i gratuïta.<br>Neteja arxius brossa i memòria cau per alliberar espai.
M_Moffer_Title=IObit recomana
M_Close=Tanca
M_Cancel=Cancel·la
M_Moffer_Install=Instal·la
M_Moffer_NoteEP=El fet de clicar a "Instal·la" implica que estàs d'acord amb instal·lar %s i n'acceptes el <a>CLUF</a> i la <a>política de privadesa</a>.
M_Moffer_Refund=<a>Nota:</a> Pots rebre un reemborsament durant 30 dies. Llegeix la <a>Política de reemborsament</a>
M_Fix=Instal·la ara
M_Install=Instal·la ara
M_IMFCaption=Protecció contra malware
M_AC_Tips=Aconsegueix millor protecció i augment del rendiment instal·lant els programes recomanats.
M_FixAllAC=Aconsegueix tots
M_HideAC=Amaga
M_ShowAC=Mostra
M_ShowACTitle=Seguretat i rendiment
M_ShowACDesc=Fes clic a "Mostra" per a mostrar altres programes recomanats. Instal·la'ls per aconseguir una millor protecció i rendiment del sistema.
M_AC_FreeTitle=Seguretat i rendiment
M_AC_FreeHelp_Ins=Aconsegueix una millor protecció i un augment del rendiment amb els programes recomanats.
M_AC_FreeHelp_Upt=No tens les funcions millorades i les noves característiques.
M_AC_FreeHelp_OK=Utilitzar els programes següents de manera regular t'assegura una millor protecció i rendiment del sistema.
M_AC_Free_EULA=El Contracte de llicència d'usuari final que prèviament has acceptat també serveix per als productes recomanats d'IObit.
M_AC_Free_ReadEULA=Llegeix el CLUF
M_ShowACTitle2=Compte!
M_AC_FreeTitle2=Centre d'acció
M_AC_FreeDetail2=Aconsegueix una millor protecció i una millora del rendiment amb els programes recomanats. El Contracte de llicència d'usuari final que prèviament has acceptat també serveix per als productes recomanats d'IObit.
M_Scan=S'està analitzant
M_Recomm_Ins=Et recomanem: instal·la %s
M_Recomm_Upt=Et recomanem: actualitza %s
M_none=Cap
M_Fix=Aconsegueix-lo
M_fixing=S'està instal·lant
M_Updating=S'està actualitzant
M_fixed=Aconseguit
M_failed=No s'ha pogut dur a terme
M_RuningWell=S'ha instal·lar l'última versió
M_Outdated=Obsolet
M_NotInstalled=No està instal·lat
M_ASCCaption=Rendiment del sistema
M_ASCInfo_NotIns=S'han trobat errors de registre, problemes de privadesa i arxius brossa a l'ordinador.
M_ASCInfo_UpToDate=L'Advanced SystemCare accelera i optimitza l'ordinador amb un sol clic.
M_ASCInfo_NeedUpDate=L'Advanced SystemCare no està actualitzat.
M_ASCDesc=1 clic per protegir i optimitzar l'ordinador
M_RunASC=Analitza
M_IMFCaption=Protecció contra spyware
M_IMFInfo_NotIns=Aconsegueix una millor protecció instal·lant el programa anti-spyware d'IObit.
M_IMFInfo_UpToDate=L'IObit Malware Fighter protegeix l'ordinador contra diversos malware.
M_IMFInfo_NeedUpDate=El programa contra els spyware no està actualitzat.
M_IMFDesc=Protegeix l'ordinador contra malware.
M_RunIMF=Analitza
M_DBCaption=Actualitza controladors
M_DBInfo_NotIns_C=S'han trobat controladors obsolets, que poden alentir i desestabilitzar l'ordinador.
M_DBInfo_NotIns=Hi ha controladors obsolets, la qual cosa por alentir i desestabilitzar l'ordinador.
M_DBInfo_UpToDate=Driver Booster actualitza els controladors obsolets de l'ordinador.
M_DBInfo_NeedUpDate=El programa d'actualització de controladors és obsolet.
M_DBDesc=Actualitza tots els controladors obsolets de l'ordinador.
M_RunDB=Analitza
M_SDCaption=Optimització del disc
M_SDInfo_NotIns=S'han trobat problemes d'optimització del disc. Optimitza'ls per augmentar la velocitat del disc.
M_SDInfo_UpToDate=Smart Defrag compacta el disc per a un rendiment superior.
M_SDInfo_NeedUpDate=El programa de compactació del disc no està actualitzat.
M_SDDesc=Compactació del disc per a un rendiment més alt.
M_RunSD=Compacta
M_SMCaption=Menú Inicia
M_SMInfo_NotIns=Torna al clàssic menú "Inicia" del Windows.
M_SMInfo_UpToDate=L'Start Menu 8 et permet tornar al menú "Inicia" del Windows.
M_SMInfo_NeedUpDate=L'Start Menu 8 no està actualitzat.
M_SMDesc=Recupera el menú "Inicia" de Windows.
M_RunSM=Executa
M_AMCCaption=Protecció d'Android
M_AMCInfo_NotIns=Aconsegueix una protecció de la privadesa més completa i segura per al dispositiu Android.
M_Recomm_Ins_AMC=Et recomanem: Instal·la %s al dispositiu Android.
M_AMCDesc=Optimitza i protegeix el teu dispositiu Android.
M_RunAMC=Aconsegueix-lo
M_DLCaption=Gestor de contrasenya
M_DLInfo_NotIns=Protegeix i gestiona les teves contrasenyes amb Dashlane Password Manager.
M_DLInfo_UpToDate=No t'oblidis mai de la teva contrasenya amb la seguretat de Dashlane.
M_RunDL=Gestiona
M_AC_FreeTitleHide1=Els programes recomanats estan amagats!
M_RunIU=Executa
M_IUCaption=Desinstal·la programes
M_IUInfo_NotIns=Esborra programes, barres d'eines i complements del navegadors no desitjats.
M_IUInfo_UpToDate=L'IObit Uninstaller esborra complements i apps a fons.
M_IUInfo_NeedUpDate=L'IObit Uninstaller no està actualitzat.
M_FPCaption=Convertidor de vídeo
M_FPInfo_NotIns=Aconsegueix un convertidor de vídeo per convertir els vídeos per a diferents dispositius.
M_FPInfo_UpToDate=Gaudeix dels teus vídeos a qualsevol dispositiu.
M_FPInfo_NeedUpDate=El paquet de format no està actualitzat.
M_iFreeUpCaption=Optimització d'iOS
M_RuniFreeUp=Analitza
M_BuyiFreeUp=Compra
M_iFreeUpDesc=Allibera espai al dispositiu iOS.
M_iFreeUpInfo_NotIns=Hi ha un valuós espai al dispositiu iOS que no s'està aprofitant.
M_iFreeUpInfo_UpToDate=L'iFreeUp allibera espai al dispositiu iOS.
M_iFreeUpInfo_NeedUpDate=L'iFreeUp no està actualitzat.
M_Recomm_Ins_iFreeUp=Et recomanem: instal·la %s per a alliberar espai desaprofitat.
M_RunSGB=Accelera
M_SGBCaption=Optimització de jocs
M_SGBInfo_NotIns=Accelera els jocs i la vida útil de l'ordinador mantenint-lo en el millor estat de forma.
M_SGBInfo_UpToDate=Superb Game Boost accelera i optimita el rendiment dels jocs amb 1 clic.
M_SGBInfo_NeedUpDate=Superb Game Boost no està actualitzat.
M_VipTitle=Oferta VIP exclusiva
M_AC_ShareTip=Comparteix l'oferta exclusiva amb la família i els amics
M_AC_Pro_Title=Altres productes recomanats per a una millor seguretat i rendiment.
M_ACPro_SubTitle=Compra per gaudir del preu de descompte EXCLUSIU només per als usuaris d'ASC PRO.
M_ACPro_SubTitle_AU=Compra per gaudir del preu de descompte EXCLUSIU només per als usuaris d'ASC Ultimate.
M_ActionCenterTitle_Perfectly=Tots els programes funcionen a la perfecció!
M_SubTitle_Perfectly=Executa aquets programes regularment per millorar la protecció i el rendiment de l'ordinador. Gaudeix utilitzant-los.
M_ShowACTitlePro=Oferta VIP exclusiva
M_ShowACDescPro=Fes clic a "Mostra" per aconseguir el teu preu de descompte EXCLUSIU per a altres productes recomanats d'IObit.
M_AC_ProShareMail=Comparteix via Emails
M_AC_ProShareFB=Comparteix via Facebook
M_AC_NoMailCLient=No s'ha pogut completar l'operació, ja que el client d'email predeterminat no està correctament instal·lat.
M_BuyIMF=Compra
M_BuyDB=Compra
M_BuySD=Compra

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Envia informe d'errors
lblErrorDetails.Caption=Detalls d'errors:
lblUserEmail.Caption=La teva adreça de correu electrònic:
lblSuccTips.Caption=Gràcies per enviar-nos l'informe d'errors. Provarem de solucionar-los el més aviat possible.
btnClose.Hint=Tanca

[SendBugReportNew_M]
M_AskUserTips=ha tingut un problema. Envia'ns l'informe d'errors i ajuda'ns a solucionar-ho.
M_BugStatisticsTips=ha tingut un problema i s'ha de tancar. N'estem estudiant la causa. Espera…
M_SendingTips=S'està enviant…
M_AttentionTips=ha tingut un problema i s'ha de tancar. Reinicia'l més tard.
M_InvalidEmailTips=Adreça de correu no vàlida! Introdueix-ne una de vàlida per tal que pugis rebre la nostra resposta.
M_OKTips=D’acord

[ACD_M]
M_Downloading=S'està baixant…
M_TipFixing=S'està corregint…
M_Tips=La baixada està en curs. Fes doble clic a la icona per veure'n els detalls.
M_Installing=S'està instal·lant:
M_MD5Faild=El fitxer baixat està malmès. Torna-ho a provar més tard.
M_NetError=La baixada no s'ha completat a causa d'un error de xarxa. Torna-ho a provar més tard!
M_DiskIsFull=Espai en disc insuficient!
M_Speed=Velocitat:
M_AreSure_IObit=Segur que vols tancar IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancel·la
lbl_Min.Caption=Minimitza
btnClose.Hint=Tanca

